apps/ventas/modules/detres/actions/afipfe/xml/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIG/QYJKoZIhvcNAQcCoIIG7jCCBuoCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTkzNzgxNjY1PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMC0wNy0wM1QxMDowNjo0NS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjAtMDctMDNUMTA6MDg6NDUtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNKMIIDRjCCAi6gAwIBAgIIJjU5gVK8AIUwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xODExMjMxNTQyNTVaFw0yMDExMjIxNTQyNTVaMDEx
FDASBgNVBAMMC3ZlbnRhc19mYWN0MRkwFwYDVQQFExBDVUlUIDMwNzEyMjcyNDYx
MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAz5sVuGxZMqLaeze4sjqe
7zZII6G9mbvRdbFqUi6NA/+zafq89nNBkgtAbNl4GtEhIcBxiFkDRWmXo6++vQD6
zj/jdyH12eYnNCwWYb8gzVd2LW75gZbEMLGPkTT76o3eWdmhfvXokJxuLrmgx7ef
vWdixzD1RQRgLm7C3lOWji1mP0lal/v3e/NZQKGZBcOSEpW/ZixMjupoWaQUreL5
lH3EzaSxX9C0/WhkbWUTW6aPyMYDsbAI6/onSlaJQSXOM+XCn0ph07kshDJGX8iz
C+2f/mMsOMVCHEiHAouCbMiD2wrmeLtE3+3BezBirtydOv6U5Rf4ESOr3+F7cUKw
1QIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFac
k4XjQoCwUOv2MB0GA1UdDgQWBBSjuOZ33qB+MKeOO9Rq44bfdoX4rDAOBgNVHQ8B
Af8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAAKhhEQw7IJd7xKsLMPwUJrLU2nz
Bk7MEa6YqXxuXrZ5kmiht0yNd8bx1rOxss6ou3kVVVuP+u2PJCM2d//CrN7z00yW
i35WoryjYUrUK0hhY611RYXjofJiDI8jDUcs6nFr4M0LtBXYflrNVN5i6M8xm2B0
lYR979OBhYXbx9+i0tcoTL0hRP6z5xHamVbedMJkJ6z8pBcniiZwfH+j5qGyq4JI
hBK0SQMBaPWMtHb4YBtXH8sHv2SH/Utzsl0ZCJjM2rOU6JSxl3+XjK0/rv9HWpoU
7n8u4lxKEUuryWQ/yZ9J4GnJ0pdBCmQ95ZzEv221rLXWufYaxT1i1aEVLZgxggJR
MIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVICCCY1OYFSvACFMA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqG
SIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTIwMDcwMzEzMDc0
NVowLwYJKoZIhvcNAQkEMSIEINqcFvvDYE1SPrGau5EceWvriwbKK64AYBZYAP0i
+c/EMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjAL
BglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3
DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIB
AJ1UqQeaPzUPgJJdg1uEg9jV+3VGLAJOJDTXBg/qqAPqz/zcB9/j3vD9QsGsjQRY
lYaaEpRCVnoUnb3ihKnd4J22qMb565BqZeqwjSZB+qZ+Fp0nojY/WSPlt+zRPL0X
9Bs3GR3TAwczIYDuVB0PCY+zYsKyam9zgdyAlyx7bNEKCC2jHcFb6faAr/c3FvQl
PBueGt2YCspBlEAxGgGo8N9V2J26RHl9PaFimQM6Ghl8OCirYIk17iG0utJajbR9
PBXAydYzNQO+9Mmhw3f91TxXlsxC8cfz62NDCeQAJrCP9CD65XN99cj9oLgMnxBD
49gI5TjV7UgKQ/D6RC/DRqM=

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
